/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Añadir a la lista de llaves";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Aceptar siempre este certificado";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problemas con el certificado";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Seguir";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Desconectar";

